/* Cancel button for rename dialog */
"RENAME_CANCEL" = "Avbryt";

/* Header for rename dialog */
"RENAME_HEADER" = "Skriv inn et nytt navn for stabelen «%@».";

/* More in Finder */
"MORE_IN_FINDER" = "%@ til i Finder";

/* Show in Finder */
"SHOW_IN_FINDER" = "Åpne i Finder";

"NO_ITEMS" = "Ingen objekter";

/* App Store Tile Title */
"APP_STORE_TITLE_WITH_STATUS" = "%1@ – %2@";
"APP_STORE_TITLE_STATUS_WAITING" = "Venter…";
"APP_STORE_TITLE_STATUS_LOADING" = "Laster ned…";
"APP_STORE_TITLE_STATUS_INSTALLING" = "Installerer";
"APP_STORE_TITLE_STATUS_PAUSED" = "Midlertidig stoppet";